<?php 
include_once('./_include/common.php');
$__cN = 72;
$__cT = 'お待たせしました！舞台『国民の映画』レポート';
$__cD = 'May 7th, 2011';
?>

<!DOCTYPE html>
<html lang="ja" xmlns:og="http://ogp.me/ns#" xmlns:fb="http://ogp.me/ns/fb#">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<?php include_once('./_include/header_meta.php'); ?>
</head>
<body>
  <?php include_once('./_include/bgm.php'); ?>
  <div id="windowArea">
    <a class="anq" id="_top" name="_top">&nbsp;</a>
    <?php include_once('./_include/header2.php'); ?>
    <div id="mainArea" class="typeB typeNews alp0">
      <div class="main">
      <div class="mainHeader">
        <h3>#<?php echo $__cN; ?></h3>
        <h2><?php echo $__cD; ?></h2>
        <h1><?php echo $__cT; ?></h1>
      </div><!-- /mainHeader -->
      <div class="mainBody clearfix">

<p>
<?php p('p1.jpg', 'c', '客人が来る前、ガウン姿でソファーに寝そべるマグダ<br />(c)PARCO'); ?>
<?php p('p2.jpg', 'r', '段田安則さん演じるハイリンヒ・ヒムラーに害虫駆除の薬を渡されるマグダ<br />(c)PARCO'); ?>

　みなさん、こんにちは。シャオメイでございます。ゴールデンウイークはいかがお過ごしでしたか？ 日毎に寒かったり暑かったり、黄砂が吹いたり...で体調を崩す方が増えていますので、お体ご自愛くださいね。<br />
　今回のスタッフレポートは、先日、大好評のうちに幕を閉じた舞台『国民の映画』についてお届けします。いしらさんが三谷幸喜さん演出の舞台に参加するのは、『12人の優しい日本人』に次いで二度目。今回の舞台は、1941年のドイツ・ベルリンです。物語自体は、三谷さんご自身がこの時代をテーマに書き下ろしたフィクションですが、ほとんどの登場人物は実在した人物。いしらさんが演じたマグダ・ゲッペルスも、小日向文世さん演じるヒトラー内閣の宣伝大臣ヨゼフ・ゲッペルスの妻という歴史上の人物です。この夫婦は「ドイツ国民の理想の夫婦」と言われていますが、実はすっかり冷え切った関係。そんなゲッペルス家の別荘で、ある夜、映画関係者を招待したホームパーティが開かれることに。さて、どんな物語が展開するのでしょうか...。<br />

<?php p('p3.jpg', 'c', '今井朋彦さん演じるエーリヒ・ケストナーと念願の再会を果たしたマグダでしたが…<br />(c)PARCO'); ?>
<?php p('p4.jpg', 'c', 'ゲッペルスから今夜のパーティーの趣旨が語られます。妻として笑顔で横に立つマグダ<br />(c)PARCO'); ?>
<?php p('p5.jpg', 'c', 'マグダとゲッペルスが歌うシーンは必見！<br />(c)PARCO'); ?>

　シャオメイは、パルコ劇場でのゲネプロと、今年１月に開館したばかりの神奈川芸術劇場で鑑賞しました。途中休憩を挟み、前後編合わせて約三時間。前半の約一時間で、パーティの招待客が一人ずつ登場します。いしらさん演じるマグダは、ほぼ冒頭から登場。まだ客人が到着する前のマグダは、ガウン姿でソファーに寝転ぶなど、ちょっとお行儀の悪いところも（笑）。ですが、招待客の中に、かつての恋人（？）エーリッヒ・ケストナーがいると知るや否や飛び起きます。パーティには出ないと言っていたのに、いそいそと準備を始めるマグダは、ちょっと天然で自由で、すでに子だくさんの母親なのに、まるで恋する少女のよう。いしらさんの中にあるマグダ的な要素が、三谷さんの演出によって引き出され、戦時中のドイツという狂気ともいえる時代ながら、そこにはキュートでチャーミングな愛すべき女性・マグダが存在していました。シャオメイは、いしらさんが演じてきた様々な役の中でも、こういったチャーミングな役が大好きなので、最初から釘づけでした。<br />
　後半、今回のパーティの趣旨がゲッペルスから語られます。ゲッペルスはいったい何をしたかったのか。その目的こそが、この作品のタイトル「国民の映画」。彼は集めたメンバーで、ドイツ国民が誇りに思う、最高の映画を作りたかったのです。もちろんそれは、ナチ党のためのプロパガンダ映画。ですが、そう簡単に話が進むわけはなく...。コミカルだった雰囲気は一転、緊迫した空気が流れます。そして、ある人物の発言で、物語は一気にクライマックスへと突入し、観ている私たちは、この一夜の出来事の舞台が、あの残酷な時代だったことを否応なしに実感するのです。<br />

<?php p('p6.jpg', 'c', 'ふてくされて床に座り込んでしまうマグダ。いったいどうしたのでしょう？<br />(c)PARCO'); ?>
<?php p('p7.jpg', 'c', 'シルビア・グラブさん演じるツァラ・レアンダーと、新妻聖子さん演じるレニー・フェンシュタールとマグダ。なにやら神妙な表情の三人<br />(c)PARCO'); ?>
<?php p('p8.jpg', 'l', '小林隆さん演じる、ゲッペルス家の従僕・フリッツとマグダ。彼はマグダが前夫と結婚していた時から仕えていたのですが…<br />(c)PARCO'); ?>


　重いテーマではありますが、そこは三谷作品ならではのウィットに富んだユーモラスなシーンも多く、いしらさんを含む12人の超豪華俳優陣が出演しているだけにみどころは盛りだくさん。書きだせばきりがないので割愛しますが、滅多に歌うことのないいしらさんが、劇中で踊りながら童謡を歌ったり、劇中に出てくる大きなイラストを実はいしらさんが描いていることも、石田ファンには嬉しい演出となっています。<br />
　そんなこと言われても、もう舞台は終わっているじゃない...と思ったみなさん、実はこの『国民の映画』はDVDで発売されるのです！ しかも、通常の舞台上演の際にカメラが入ったのではなく、DVD撮影のためにセットも組み直し、あの本広克行さんが監督を担当するという、豪華コラボが実現。残念ながら劇場でご覧になれなかった方はもちろん、舞台をご覧になった方も楽しめること間違いなしですよ。発売は、今年の秋とのこと。私も観るのが楽しみです。以上、シャオメイがお伝えしました。</p>

      </div><!-- /mainBody -->
      <?php include_once('./_include/mainFooter.php'); ?>
      <div id="copyrightBlock">
        <img src="/images/copyright_01.png" alt="copyright (c) Yuriko Ishida All rights reserved."/>
      </div><!-- /copyrightBlock -->
    </div><!-- /main -->
  </div><!-- /mainArea -->
  <?php include_once('../_include/nav.php'); ?>
</div><!-- /windowArea -->
<?php include_once('./_include/backnumber.php'); ?>
<?php include_once('../_include/footer_meta.php'); ?>
</body>
</html>
