<?php 
include_once('./_include/common.php');
$__cN = 73;
$__cT = '大ヒット上映中！映画『コクリコ坂から』初日舞台あいさつ';
$__cD = 'July 21th, 2011';
?>

<!DOCTYPE html>
<html lang="ja" xmlns:og="http://ogp.me/ns#" xmlns:fb="http://ogp.me/ns/fb#">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<?php include_once('./_include/header_meta.php'); ?>
</head>
<body>
  <?php include_once('./_include/bgm.php'); ?>
  <div id="windowArea">
    <a class="anq" id="_top" name="_top">&nbsp;</a>
    <?php include_once('./_include/header2.php'); ?>
    <div id="mainArea" class="typeB typeNews alp0">
      <div class="main">
      <div class="mainHeader">
        <h3>#<?php echo $__cN; ?></h3>
        <h2><?php echo $__cD; ?></h2>
        <h1><?php echo $__cT; ?></h1>
      </div><!-- /mainHeader -->
      <div class="mainBody clearfix">

<p>
<?php p('p1.jpg', 'r', '舞台あいさつするいしらさん'); ?>

　みなさんこんにちは。シャオメイでございます。毎日本当に暑いですね。節電の夏ではありますが、あまり無理はなさらずに、水分補給や体温調節に気をつけてお過ごし下さいね。<br />
　今回のスタッフレポートは、現在大ヒット上映中、スタジオジブリ最新作映画『コクリコ坂から』の初日舞台あいさつの様子をお届けいたします。この作品の舞台は、東京オリンピックを翌年に控えた1963年の横浜。高校二年生ながら、下宿屋コクリコ荘を切り盛りする主人公の海と、同じ高校の先輩・俊の恋愛を中心に、彼らの日々の生活を優しく爽やかに丁寧に描いた青春ストーリーです。<br />

<?php p('p2.jpg', 'l', 'パネルを持って記念撮影'); ?>

　いしらさんが演じているのは、コクリコ荘に住む下宿人の一人、海の高校の先輩で研修医の北斗美樹。実はシャオメイ、試写でこの映画を観たときに、いしらさんがどのキャラクターを演じているのか、しばらくわからなかったのです...。それくらい、普段のいしらさんとはイメージの違うキャラクターです（笑）。<br />
　先週末、本当にカンカン照りの中、TOHOシネマズスカラ座で行なわれた舞台あいさつには、いしらさんのほか、主演の長澤まさみさん、岡田准一さん、柊留美さん、内藤剛志さん、風間俊介さん、香川照之さん、そして宮崎吾朗監督が参加。キャストが登場する前には、手嶌葵さんが登場し、主題歌『さよならの夏～コクリコ坂から～』を生披露。手嶌さんの美しい歌声が映画館に響き渡り、感動的なひとときでした！ そして、今回の舞台あいさつは、鈴木敏夫プロデューサーの発案で、主演の長澤さん自ら司会を担当。少し緊張気味の長澤さんを、キャストのみなさんがフォローしつつという、通常の舞台あいさつよりアットホームで和気藹々とした和やかな時間が流れていました。<br />

<?php p('p3.jpg', 'r', '今日の衣装は『MARN I（マルニ）』のワンピース'); ?>

　いしらさんは、「なかなか実写では求められない豪快な役だったので、とても楽しんでやらせていただきました。大好きなジブリの作品に呼んでいただけただけで、幸せです」とごあいさつ。そして、映画にちなんで青春時代の思い出を聞かれると、「私の高校時代は、携帯電話もなく、黒電話が家に一台あるだけの時代でした」と答え、みなさんから「それだけ？」と突っ込まれるひと幕も。<br />
　ジブリ作品ではありますが、誰も空を飛ばず、妖精も出て来ない、日々の日常を丁寧に描いた作品。朝起きて、食事を作り、家族や下宿人のみんなと食卓を囲み、学校へ行く、主人公・海の毎日。舞台が1960年代ということもあり、電化製品や便利なものは出てきません。でも、思わずその食卓に参加したくなるような、海と同じ学校に通い、仲間に入りたくなるような、そんな魅力がつまった作品です。スクリーンの中には、ご年配の方には懐かしい、30～40代の方にはどこか遠くにある幼い記憶を思い出させる、若い方たちにとっては逆に新鮮な風景が広がっていますよ。<br />

<?php p('p4.jpg', 'l', 'いしらさん、何やら考え事？'); ?>

　今回、いしらさんは映画のパンフレットに、この作品に対する想いを綴ったエッセイを寄せています。インタビューではなく、いしらさん自らが描いた文章は、この映画の世界観にぴったりで、読んでいるうちに映画の映像が浮かんできました。ぜひそちらもご覧くださいね。映画を観た後に読んだら、もう一度映画を観たくなってしまうかも！<br />
　今年の夏は、大切な方と一緒にぜひ『コクリコ坂から』を観に、映画館に足を運んでください！ 以上、シャオメイがお伝えしました。<br />

<?php p('p5.jpg', 'c', '今日配られたプレスシートを手に'); ?>
<?php p('p6.jpg', 'c', '打ち上げにて。宮崎吾朗監督、鈴木敏夫プロデューサーと'); ?>

</p>

      </div><!-- /mainBody -->
      <?php include_once('./_include/mainFooter.php'); ?>
      <div id="copyrightBlock">
        <img src="/images/copyright_01.png" alt="copyright (c) Yuriko Ishida All rights reserved."/>
      </div><!-- /copyrightBlock -->
    </div><!-- /main -->
  </div><!-- /mainArea -->
  <?php include_once('../_include/nav.php'); ?>
</div><!-- /windowArea -->
<?php include_once('./_include/backnumber.php'); ?>
<?php include_once('../_include/footer_meta.php'); ?>
</body>
</html>
