<?php 
include_once('./_include/common.php');
$__cN = 74;
$__cT = 'いよいよ来週スタート！いしらさん出演ドラマ『カエルの王女さま』レポート';
$__cD = 'April 3rd, 2012';
?>

<!DOCTYPE html>
<html lang="ja" xmlns:og="http://ogp.me/ns#" xmlns:fb="http://ogp.me/ns/fb#">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<?php include_once('./_include/header_meta.php'); ?>
</head>
<body>
  <?php include_once('./_include/bgm.php'); ?>
  <div id="windowArea">
    <a class="anq" id="_top" name="_top">&nbsp;</a>
    <?php include_once('./_include/header2.php'); ?>
    <div id="mainArea" class="typeB typeNews alp0">
      <div class="main">
      <div class="mainHeader">
        <h3>#<?php echo $__cN; ?></h3>
        <h2><?php echo $__cD; ?></h2>
        <h1><?php echo $__cT; ?></h1>
      </div><!-- /mainHeader -->
      <div class="mainBody clearfix">

<p>
<?php p('p1.jpg', 'c', '会見にて。天海さんはじめ、豪華共演者のみなさんと。'); ?>
<?php p('p2.jpg', 'r', 'やや緊張気味にあいさつするいしらさん。'); ?>
　みなさんこんにちは。お久しぶりのシャオメイでございます。寒かった冬も終わり、ようやく桜も咲きはじめましたね。ただ、春らしい陽気の中にも不安定な天気の日も...。春は体調を崩しやすい季節でもありますので、お体ご自愛くださいね。<br />
　今回のスタッフレポートは、来週4月12日スタートの連続ドラマ『カエルの王女さま』レポートをお届けします。すでにご存じの方もいらっしゃると思いますが、いしらさんはこのドラマで、何と！歌とダンスに挑戦しているのです。会見でも、「歌って踊るということが私の生活にも仕事にも皆無なので、この作品にキャスティングされたことが、いまだにちょっと不思議ですが、楽しく頑張っています」と笑顔で話していたいしらさん。クランクイン前の2月からボイストレーニングをしてきたそうで、「最初は心配で心配で仕方がなかったのですが、天海さんはじめみなさんに助けていただき、いまは歌うことがすごく気持ちがよくて楽しいです。歌って自分の心を強くする、とても幸せなことなんだなというのを、身をもって感じています」とも話していました。<br />
<?php p('p3.jpg', 'l', '「カエルの王女さま」の台本を手に。今回いしらさん演じる忠子さんは、このようにいつも前髪をアップにしているそうです。'); ?>
　このドラマは、北関東のとある町・由芽市を舞台にした、歌と踊りに彩られた、街おこしと人の絆の物語。いしらさん演じる井坂忠子（いさか・ちゅうこ）がリーダーを務める由芽市のコーラス隊「シャンソンズ」を立て直すために、かつての恩師に頼まれ、ブロードウェイから帰国した天海祐希さん演じるミュージカルスター・倉坂澪（くらさか・みお）。ところが、「シャンソンズ」は素人ばかりのママさんコーラス隊だった...！ 伝統を重んじる忠子と、新しい風を吹き込もうとする澪。さらに、由芽市の市長でもある忠子の父親は、「シャンソンズ」の活動拠点・音楽堂を潰そうと計画していて...。<br />
　「忠子は父親の計画をどうしても阻止するため、なんとしても自分がリーダーを務めるシャンソンズを立て直さなければならない。でも、どうしても澪さんと気が合わなくて、最初の頃はことごとく対立するんです。でも、二人は本当は似た者同士なのかも...。回を追うごとに澪さんも忠子も徐々に変わっていくと思うので、その辺も楽しんでいただきたいです。忠子がどのように成長していくのか、私自身もとても楽しみです」といしらさん。「80年代、90年代のヒット曲がたくさん出てきます。家族みんなで見て、一緒に歌っていただけたらうれしいです。ストーリーはもちろんですが、美術もすばらしいので、ぜひ注目してください」とのこと。ドラマのタイトルにもあるカエルちゃんが、セットのあちこちに隠れているので、ぜひ探してみてくださいね。<br />
　いままでになかった新しいドラマ『カエルの王女さま』。これまで見たことのないいしらさんがたくさん見られるのはもちろん、楽しい歌にダンスと、観るだけでパワーをもらえる作品です。毎週木曜よる10時から、ぜひご家族揃ってご覧ください！ ちなみに、第１話ではいしらさんがピアノを弾いていますよ。お見逃しなく！ 以上、シャオメイがお伝えしました。

<?php p('p4.jpg', 'c', '練習室の隣にある喫茶スペースのセットにて。「お飲みものは何にしますか？」'); ?>
<?php p('p5.jpg', 'c', 'いしらさんが手にしているのは、カエルの置物。カエルちゃんはあちこちにいるので、探してみてくださいね。'); ?>
<?php p('p6.jpg', 'c', 'カーテン留めもカエルちゃん。ガラスの向こうにいるのは、いしらさんと大木プロデューサー。'); ?>

</p>

      </div><!-- /mainBody -->
      <?php include_once('./_include/mainFooter.php'); ?>
      <div id="copyrightBlock">
        <img src="/images/copyright_01.png" alt="copyright (c) Yuriko Ishida All rights reserved."/>
      </div><!-- /copyrightBlock -->
    </div><!-- /main -->
  </div><!-- /mainArea -->
  <?php include_once('../_include/nav.php'); ?>
</div><!-- /windowArea -->
<?php include_once('./_include/backnumber.php'); ?>
<?php include_once('../_include/footer_meta.php'); ?>
</body>
</html>
