<?php 
include_once('./_include/common.php');
$__cN = 75;
$__cT = 'いよいよクライマックス！ 連続ドラマ『カエルの王女さま』レポート第二弾';
$__cD = 'June 6th, 2012';
?>

<!DOCTYPE html>
<html lang="ja" xmlns:og="http://ogp.me/ns#" xmlns:fb="http://ogp.me/ns/fb#">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<?php include_once('./_include/header_meta.php'); ?>
</head>
<body>
  <?php include_once('./_include/bgm.php'); ?>
  <div id="windowArea">
    <a class="anq" id="_top" name="_top">&nbsp;</a>
    <?php include_once('./_include/header2.php'); ?>
    <div id="mainArea" class="typeB typeNews alp0">
      <div class="main">
      <div class="mainHeader">
        <h3>#<?php echo $__cN; ?></h3>
        <h2><?php echo $__cD; ?></h2>
        <h1><?php echo $__cT; ?></h1>
      </div><!-- /mainHeader -->
      <div class="mainBody clearfix">
<p>
<?php p('p1.jpg', 'c', 'スタジオ前の控室には、タイトルにちなんだカエルのぬいぐるみがたくさん！いしらさんが手に持っているのは、いしらさんが持ってきたカエルちゃん。'); ?>
　みなさんこんにちは。シャオメイでございます。あっという間に春も終わり、そろそろ梅雨入りの季節。4月にスタートしたいしらさん出演の連続ドラマ『カエルの王女さま』も、残すところあと3話となりました。<br />
　今回のスタッフレポートは、そんな『カエルの王女さま』レポート第二弾をお届けします。このドラマで、歌とダンスに初挑戦しているいしらさん。撮影を振り返り、「稽古が始まったのは1月の末。冬から始まって、もうすぐ夏。こんなに長く、ひとつの連ドラに携わるのは初めて。初体験づくしで、大変な日々でしたが、大人になって新しいことに挑戦できるチャンスはなかなかないので、このドラマで本当にいい経験をさせていただき、何よりも歌うことの楽しさを知りました。天海さんや福原美穂ちゃんといった、歌をやってこられた方たちと一緒に歌を歌えて、すごく楽しかったです」と感想を。<br />
<?php p('p2.jpg', 'c', '楽屋にお邪魔してみました。ヘアメイクのうっちーさんと楽しそうに会話しているいしらさん。'); ?>
<?php p('p3.jpg', 'c', 'スタイリスト藤井さんのアシスタント、さいちゃんが書いているメモを覗き込むいしらさん。「ふむふむ」'); ?>
<?php p('p4.jpg', 'c', 'そして、さいちゃんが書いていたのはこれ。いしらさん演じる忠子が着ているすべての衣装を、コーディネイトごとにきちんとまとめているのです。すばらしい！'); ?>
　普通の連ドラだったら、撮影が無い日は役者さんはお休みですが、このドラマでは、歌やダンスのレッスンがあります。「私は歌も踊りも人一倍練習しないとダメなので、本当に大変。でもそういう毎日が楽しかった。それぞれ世代も違って、定時制の学校みたいな感じで、学生時代を思い出す日々でしたね。本当に感慨深いです。私の中では忘れられない作品になると思います」といしらさん。<br />

<?php p('p5.jpg', 'c', '福原美穂さん演じる南の息子・大輝役の星来（せらい）くんと。'); ?>

　そんな日々も残すところ、あとわずか。放送も残り3話となりました。合唱コンクールの県予選で、観客の喝さいを浴びたものの失格となってしまったシャンソンズ。呆然とする忠子（いしらさん）たちメンバーをよそに、怪しい笑みを浮かべる忠子の父で市長の清忠（岸部一徳さん）。明日放送の第9話では、これまでシャンソンズの邪魔をし続けてきた清忠の過去が明らかに...！？ 夫・哲郎（小泉孝太郎さん）と気持ちを確かめ合い、夫婦の絆を取り戻した忠子が、今度は父親と正面から向き合います。いしらさんも、「9話では、お父さんの過去が分かって、親子愛、家族愛を感じられる、とてもいいストーリーになっています。9話の終盤で忠子が歌う曲は本当に素敵な曲。私の大好きな曲です。あの歌を歌えたのは幸せでした。ぜひご覧いただきたいです！」と熱く語っていました。<br />

<?php p('p6.jpg', 'c', 'コンクールの予選でオリジナルソングを見事歌い切り、晴れ晴れとした表情の忠子（８話より）'); ?>


　これまでたくさんの名曲が劇中で歌われてきましたが、みなさんはどの曲がいちばん印象に残りましたか？ いしらさんは、忠子のソロで始まった『浪漫飛行』（2話）と6話で天海さん演じる澪を引きとめるときにシャンソンズのメンバーで歌った『何度でも』だそうです。ちなみにシャオメイは、7話の『ウエディング・ベル』がシーンと相まって印象的でした。ベールを被ったいしらさんもキュートでしたね。<br />

<?php p('p7.jpg', 'r', '父・清忠と、その父である祖父・忠邦の思い出の品があるはずと、井坂家の蔵の中を探す忠子。何か見つかるのでしょうか…？（９話より）'); ?>

　そして、『カエルの王女さま』ファンのみなさんに、うれしいニュースが！ 6月14日に、扶桑社から『カエルの王女さまオフィシャルフォトブック カエルの王女さま公式パンフレット』が発売決定！ いしらさんをはじめ、主要キャストのみなさんの撮り下ろし写真や特別インタビューが掲載されるほか、オフショットもたくさんあるそうですよ。さらに、テレビだけでは分からない『カエルの王女さま』の数々の秘密や謎にも迫る、ファンにはたまらない内容となっています。ぜひ書店でチェックしてくださいね。<br />
　明日よる10時は、『カエルの王女さま』第9話。忘れずにご覧ください！ 6月21（木）放送の最終回まで、お見逃しなく！ 以上、シャオメイがお伝えしました。

<?php p('p8.jpg', 'c', '父・清忠に音楽堂を残して欲しいと訴える忠子。はたして、清忠の答えは…？（９話より）'); ?>

</p>
      </div><!-- /mainBody -->
      <?php include_once('./_include/mainFooter.php'); ?>
      <div id="copyrightBlock">
        <img src="/images/copyright_01.png" alt="copyright (c) Yuriko Ishida All rights reserved."/>
      </div><!-- /copyrightBlock -->
    </div><!-- /main -->
  </div><!-- /mainArea -->
  <?php include_once('../_include/nav.php'); ?>
</div><!-- /windowArea -->
<?php include_once('./_include/backnumber.php'); ?>
<?php include_once('../_include/footer_meta.php'); ?>
</body>
</html>
