<?php 
include_once('./_include/common.php');
$__cN = 76;
$__cT = '『尾根のかなたに～父と息子の日航機墜落事故～』試写会レポート';
$__cD = 'October 5th, 2012';
?>
<!DOCTYPE html>
<html lang="ja" xmlns:og="http://ogp.me/ns#" xmlns:fb="http://ogp.me/ns/fb#">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<?php include_once('./_include/header_meta.php'); ?>
</head>
<body>
  <?php include_once('./_include/bgm.php'); ?>
  <div id="windowArea">
    <a class="anq" id="_top" name="_top">&nbsp;</a>
    <?php include_once('./_include/header2.php'); ?>
    <div id="mainArea" class="typeB typeNews alp0">
      <div class="main">
      <div class="mainHeader">
        <h3>#<?php echo $__cN; ?></h3>
        <h2><?php echo $__cD; ?></h2>
        <h1><?php echo $__cT; ?></h1>
      </div><!-- /mainHeader -->
      <div class="mainBody clearfix">
         <p>
<?php p('p1.jpg', 'c', '出演者のみなさん、若松監督、脚本の岡田さんと舞台上で記念撮影。本日の衣装は「Suport Surface（サポート サーフェス）」のワンピース。'); ?>
<?php p('p2.jpg', 'r', '舞台あいさつでは、いつも緊張気味のいしらさん'); ?>
         　みなさんこんにちは。シャオメイでございます。長かった夏もようやく終わり、実りの秋、食欲の秋の季節がやってまいりました！ と言っても、まだ昼間は暑いですね...。寒暖の差が激しく、体調を崩しやすい時期ですので、みなさんご自愛くださいね。<br />
　さて、今回のスタッフレポートは、今週の日曜（7日）と来週日曜（14日）の二週にわたって放送される、WOWOWのスペシャルドラマ『尾根のかなたに～父と息子の日航機墜落事故～』の試写会舞台あいさつの模様をお届けします。このドラマは、ジャーナリストであり、ノンフィクション作家としても活躍する門田隆将氏の同名ノンフィクションをもとに、脚本家・岡田惠和さんがフィクションとして脚本化し、同じ日航機墜落事故を題材にした映画『沈まぬ太陽』を手がけた若松節朗監督がメガホンを取るという豪華タッグに加え、いしらさんのほかにも、伊勢谷友介さん、松坂桃李さん、玉山鉄二さん、緒形直人さん、國村隼さん他まるで映画のような超豪華キャストが集結した作品です。<br />
<?php p('p3.jpg', 'c', '笑顔が素敵な若松節朗監督と。'); ?>
<?php p('p4.jpg', 'c', '脚本を担当した岡田惠和さんと。'); ?>
　舞台あいさつが行われたのは、いしらさんのお誕生日の翌日。主演の伊勢谷さん、松坂さん、玉山さん、緒方さん、岡田さん、若松監督と一緒に登壇したいしらさんは、「このお話をいただいた時は、私はあの事故のことをありありと覚えていますし、こんなに辛い話を演じることができるのだろうかと思ったのですが、岡田さんの書かれた脚本を読んで、とても胸を打たれ、本当に辛い内容なのですけれど、いつも優しい風が吹いているような脚本で、これはやらなくてはいけない、やらせていただきたいと強く思いました。現場に入りましたら、若松監督率いるチームが本当に素晴らしく、スタッフのみなさんのおかげでとても集中して芝居をすることができました。本当に感謝しています。後編は辛いシーンの連続で、私自身も本当に辛かったのですが、とてもいい作品になっていると思います。本当に監督、岡田さんありがとうございました」とごあいさつ。<br />
　今回、いしらさんが演じるのは、玉山さん演じる上杉弘樹の母・加奈子。事故で愛する夫を失い、二人の息子を必死に育てていく女性です。司会者から演じた感想を聞かれたいしらさんは、撮影を振り返り、「子どもたちをちゃんとひとりで育てようとするあまりに、自分をも追い詰め、子どもたちを狂ったように叱るというシーンがいくつかありまして、そのシーンはどうやってやろうかなってずっと思っていたのですが、いざ芝居に入ってみると、なにか自分ではないものの力というか、何かが降りてきたんです。初めての経験でした。私はあんな風に人を怒ったこともないし、あんな声を出したこともないのですが、そういう瞬間が何度もありました」と感想を。そして、玉山さんの母親を演じたことについては、「私の役は、最初は20代前半という設定で、物語が終わる時には60代中盤。最初は小さい可愛い男の子だったので楽しかったのですが、玉山くんを目の前にして、彼のお母さんってどういうことだろうって...って戸惑いましたけど（笑）、やればなんとかなりますね。玉山くんも少年みたいな部分があるので...」と話すいしらさんに、玉山さんが「僕はまったく違和感なかったですよ。お母さんに見えました」と一言。「そうですか？ ありがとうございます」と思わず苦笑し、会場から笑いが起きるひと幕も。<br />
<?php p('p5.jpg', 'c', '控え室にて。こちらのフラワーボックスは番組スタッフから、隣のアンティーク風の置物はヘアメイクの岡野さんからのお誕生日プレゼント。「素敵でしょ？」'); ?>
<?php p('p6.jpg', 'c', 'バラのいい匂い～♪'); ?>
<?php p('p7.jpg', 'c', 'いしらさんが手にしているのは、柴犬のがまぐち（シャオメイからのプレゼント）。「指輪を入れておこう」といしらさん'); ?>
　豪華キャスト＆スタッフで送る『尾根のかなたに～父と息子の日航機墜落事故～』は10月7日（前編）、14日（後編）の午後10時から。感動のヒューマンドラマ、そしていしらさんの熱演をお見逃しなく！ 以上、シャオメイがお伝えしました。

</p>

      </div><!-- /mainBody -->
      <?php include_once('./_include/mainFooter.php'); ?>
      <div id="copyrightBlock">
        <img src="/images/copyright_01.png" alt="copyright (c) Yuriko Ishida All rights reserved."/>
      </div><!-- /copyrightBlock -->
    </div><!-- /main -->
  </div><!-- /mainArea -->
  <?php include_once('../_include/nav.php'); ?>
</div><!-- /windowArea -->
<?php include_once('./_include/backnumber.php'); ?>
<?php include_once('../_include/footer_meta.php'); ?>
</body>
</html>
