<?php 
include_once('./_include/common.php');
$__cN = 77;
$__cT = 'いしらさん出演の連続ドラマ『夜行観覧車』いよいよ来週スタート！';
$__cD = 'January 11th, 2013';
?>

<!DOCTYPE html>
<html lang="ja" xmlns:og="http://ogp.me/ns#" xmlns:fb="http://ogp.me/ns/fb#">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<?php include_once('./_include/header_meta.php'); ?>
</head>
<body>
  <?php include_once('./_include/bgm.php'); ?>
  <div id="windowArea">
    <a class="anq" id="_top" name="_top">&nbsp;</a>
    <?php include_once('./_include/header2.php'); ?>
    <div id="mainArea" class="typeB typeNews alp0">
      <div class="main">
      <div class="mainHeader">
        <h3>#<?php echo $__cN; ?></h3>
        <h2><?php echo $__cD; ?></h2>
        <h1><?php echo $__cT; ?></h1>
      </div><!-- /mainHeader -->
      <div class="mainBody clearfix">
        <p>
<?php p('p1.jpg', 'r', '今日の会見には役衣装で出席。子どもたちの音楽会に出席するシーンでの衣装だそう。セレブな奥様ということで清楚な衣装が多いそうです。着物姿もありますよ。'); ?>
        　みなさんこんにちは。シャオメイでございます。本年も何卒よろしくお願いいたします。新年明けて最初のスタッフレポートは、来週1月18日（金）スタートの連続ドラマ『夜行観覧車』制作発表レポをお届けします。<br />
　この作品は、『告白』の大ベストセラーで知られる人気ミステリー作家・湊かなえさんの同名作品を原作としたサスペンスドラマで、湊さんの作品が地上波で連続ドラマ化されるのは、今回が初。物語の舞台は、高級住宅地・ひばりヶ丘。いしらさんが演じるのは、住宅街の中でも特にお金持ちの家の奥様で、完璧なセレブ主婦・高橋淳子。向かいに引っ越してきた鈴木京香さん演じる遠藤真弓の心の拠り所となる、優しくて親切な女性を演じています。幸せを絵に描いたような高橋家。ところが、この家で殺人事件が起こってしまい...！？ はたして事件の真相とは...？<br />
<?php p('p2.jpg', 'l', '少し緊張気味にごあいさつ。'); ?>
　TBS緑山スタジオで行われた制作発表には、いしらさんのほか、主演の鈴木さんをはじめとする主要キャストのみなさんが集結。いしらさんは、「湊かなえさんの原作を読んだ時に、人の心の闇というか、ちょっと目を背けたくなるような暗い部分が鋭く繊細に描かれていて、でも最後にはとっても優しい気持ちになりました。こういうサスペンスというのは、私は未だかつてあまり見たことがなく、この素晴らしいみなさんとご一緒できるのをとても幸せに思っています。いいものができるように、みんなで頑張って撮影しています。どうぞよろしくお願いいたします」とごあいさつ。<br />
<?php p('p3.jpg', 'c', '初共演の鈴木京香さんと、お互いの印象や撮影でのエピソードなどをコメント。寒いロケの時は、カイロを貼り合っているそうです。'); ?>
<?php p('p4.jpg', 'r', '記念撮影でのいしらさん。'); ?>

　今回演じる淳子については、「いわゆる主婦の鏡と言われていて、"家族の食べるものは全部自分が作る"というセリフがあるのですが、お菓子も何もかも完璧に作っているんです。そういう、普段の自分にまったくない要素が満載なので、大変楽しくやらせていただいています。高橋家はいわゆるセレブリティな一家で、お家もびっくりするくらい立派。そういうセットの中で、綺麗な洋服を着せていただいて、完璧な主婦を演じるというのは、役者の醍醐味だと思っています」とのこと。そんな完璧な淳子、そして高橋家は、事件をきっかけにどうなっていくのでしょうか...？<br />
　また、鈴木さんといしらさんは今回が初共演。「京香さんのたおやかで凛としていて、少女のようでもある大人の女性という存在感にとても憧れていて、ずっとご一緒したいと思っていたので、今回、自分が憧れられる役というのがすごくどうしよう...という思いです」といしらさん。同世代のふたりの共演にも注目です！<br />
　ドラマでは、原作では描かれていない「事件の４年前から事件の日まで」「事件が解決したその後」も描いているそうなので、原作を読んでいる方も、もちろんまだ読んでいない方も楽しめること間違いなし。どの家庭にもある家族の悩み、事件を通して考えさせられる家族の絆...。崩壊した家族が再生していく様を丁寧に描いたサスペンスドラマを、ぜひご家族揃ってお楽しみください！ 放送は毎週金曜よる10時、来週1月18日スタートです。以上、シャオメイがお伝えしました。<br />
<?php p('p5.jpg', 'c', '会見で配られた番組特製紙バッグを手に。'); ?>
<?php p('p6.jpg', 'c', 'こちらはいしらさんの台本と、番組特製クリアファイル。'); ?>

</p>
      </div><!-- /mainBody -->
      <?php include_once('./_include/mainFooter.php'); ?>
      <div id="copyrightBlock">
        <img src="/images/copyright_01.png" alt="copyright (c) Yuriko Ishida All rights reserved."/>
      </div><!-- /copyrightBlock -->
    </div><!-- /main -->
  </div><!-- /mainArea -->
  <?php include_once('../_include/nav.php'); ?>
</div><!-- /windowArea -->
<?php include_once('./_include/backnumber.php'); ?>
<?php include_once('../_include/footer_meta.php'); ?>
</body>
</html>
