<?php 
include_once('./_include/common.php');
$__cN = 78;
$__cT = '人気連載『はなちゃんの夏休み。』がステキな本になりました！';
$__cD = 'February 17th, 2013';
?>

<!DOCTYPE html>
<html lang="ja" xmlns:og="http://ogp.me/ns#" xmlns:fb="http://ogp.me/ns/fb#">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<?php include_once('./_include/header_meta.php'); ?>
</head>
<body>
  <?php include_once('./_include/bgm.php'); ?>
  <div id="windowArea">
    <a class="anq" id="_top" name="_top">&nbsp;</a>
    <?php include_once('./_include/header2.php'); ?>
    <div id="mainArea" class="typeB typeNews alp0">
      <div class="main">
      <div class="mainHeader">
        <h3>#<?php echo $__cN; ?></h3>
        <h2><?php echo $__cD; ?></h2>
        <h1><?php echo $__cT; ?></h1>
      </div><!-- /mainHeader -->
      <div class="mainBody clearfix">
         <p>
<?php p('p1.jpg', 'c', '表紙は撮りおろし。'); ?>
<?php p('p2.jpg', 'c', '「こんなに素敵な本になりました～！」とうれしそうないしらさん'); ?>
         　みなさんこんにちは。シャオメイでございます。毎日寒いですね...。風邪やインフルエンザも大流行中ですので、お体ご自愛くださいませ。<br />
　さて、すでにインフォメーションでもお伝えしていますが、いしらさんが2010年7月より、夏休みと冬休みに『ほぼ日刊イトイ新聞』で連載してきたエッセイが、この度『はなちゃんの夏休み。』という一冊の本になりました！ 主人公は、みなさんにもおなじみの、いしらさんの愛犬・ラブラドールレトリーバーのはな（花）。はなが糸井重里さんの愛犬・ブイヨン（通称：ぶいちゃん）宛てに書いたお手紙というスタイルになっています。<br />
　シャオメイもこの連載をいつも楽しみにしていたので、うれしいニュースでしたが、実際にできあがった本を手にして、もっとうれしくなりました。というのも、本当に可愛くて素敵な本なのです！ 書籍化するにあたり、いしらさんとスタッフのみなさんは、何度も打ち合わせをし、写真の載せ方や文字に至るまでとてもこだわったのだそう。「デザイナーの清水さん、五十嵐さんには何度もアイディアを出していただき、本当に感謝しています。最初から見ていてくれた方たちの手で本にしていただき、手前味噌ですが、とても可愛い本になりました」といしらさんも大満足。オールカラーで320ページもありますが、文庫本よりひと回り大きいくらいのちょうどよい大きさ、しかも手にするとおどろくほど軽いので、寝っ転がりながら読んだり、バッグの中に入れて、旅行やお出かけ先で読むのにもピッタリ！ この季節なら、コタツにごろんと入りながら読むのもいいかもしれません（それはわたくしです）。<br />
<?php p('p3.jpg', 'c', '「お気に入りのページは？」という質問には、「どれも好きなので選べないなぁ」'); ?>
<?php p('p4.jpg', 'c', 'シャオメイがいちばん好きな写真は、このはな。ユニークな帽子が似合い過ぎです'); ?>
　ちなみに、シャオメイが好きなのは、はなと"どすこいおやじ"ことアンジェ（正式名：アンジェリク）のやりとり。読者の方からも"どすこいおやじ"は人気者だそうで、いしらさんは「可愛いアンジェがみんなから"どすこい"と呼ばれるのはさびしい」と言っていましたが（とはいえ、どすこいおやじのネーミングをとっさに思いついたのはいしらさんなのですが...）、いまや"どすこい"のほうがしっくりきますよね？？（笑） また、本でしか見ることのできない「はなちゃんとその仲間たち。」の関係図も、いしらさん描きおろしのイラストがユニークで楽しいです。個人的にはぶいちゃんのお父さんがとても似ていると思います。<br />
　出版に当たり、「大好きな『ほぼ日』で３年間連載していたものが、こうして一冊の本になって、とても感慨深いです。あらためて、私の人生に５匹の動物たちが寄り添っていてくれた記録だなと思う」といしらさん。「お気楽な本なのでどこからでも読めますし、落ち込んだ時、元気のない時に、パッと開いてそこだけ呼んで、クスッと笑ってもらえたらうれしいです。動物を飼っているみなさんが思うことは同じだと思いますが、彼らとの生活は毎日同じことの繰り返し。散歩も毎日同じ道。でもそれが幸せなことだなといつも思うんです。もしよかったら、そんなことを感じながら読んでもらえたらと思います」（いしらさん談）<br />
　そうそう、いしらさんの甥っ子さんや姪っ子さんもこの本が大好きだそうで、感想をメールで送ってくれるそうです。「私のことを知らない子どもたちが楽しんで読んでくれたらうれしいな」といしらさんも言っていましたが、いしら家の可愛い動物たちがたくさん載っているので、小さいお子さんも楽しめる本だと思います。お子さんがいる方は、ぜひ親子でお楽しみくださいね！ 大切な人へのプレゼントにもいいかもです。以上、シャオメイがお伝えしました。
<?php p('p5.jpg', 'c', 'ミントとはなは大の仲良し'); ?>
<?php p('p6.jpg', 'c', 'このはなも愛くるしいですよね。このように、思わず笑顔になってしまうような写真がたくさん載っています。ぜひ、お楽しみくださいね。'); ?>
</p>

<p>※本の詳しい紹介は、 <a href="http://www.1101.com/books/hanachan/index.html"><font color="#39C">こちらのページ</font></a> をご覧ください。「ほぼ日ストア」のみでの特典もありますよ。<br />
 </p>
      </div><!-- /mainBody -->
      <?php include_once('./_include/mainFooter.php'); ?>
      <div id="copyrightBlock">
        <img src="/images/copyright_01.png" alt="copyright (c) Yuriko Ishida All rights reserved."/>
      </div><!-- /copyrightBlock -->
    </div><!-- /main -->
  </div><!-- /mainArea -->
  <?php include_once('../_include/nav.php'); ?>
</div><!-- /windowArea -->
<?php include_once('./_include/backnumber.php'); ?>
<?php include_once('../_include/footer_meta.php'); ?>
</body>
</html>
