<?php 
include_once('./_include/common.php');
$__cN = 79;
$__cT = 'いしらさん出演の連続ドラマ『MOZU Season1 ～百舌の叫ぶ夜～』今週スタート！';
$__cD = 'April 8th, 2014';
?>

<!DOCTYPE html>
<html lang="ja" xmlns:og="http://ogp.me/ns#" xmlns:fb="http://ogp.me/ns/fb#">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<?php include_once('./_include/header_meta.php'); ?>
</head>
<body>
  <?php include_once('./_include/bgm.php'); ?>
  <div id="windowArea">
    <a class="anq" id="_top" name="_top">&nbsp;</a>
    <?php include_once('./_include/header2.php'); ?>
    <div id="mainArea" class="typeB typeNews alp0">
      <div class="main">
      <div class="mainHeader">
        <h3>#<?php echo $__cN; ?></h3>
        <h2><?php echo $__cD; ?></h2>
        <h1><?php echo $__cT; ?></h1>
      </div><!-- /mainHeader -->
      <div class="mainBody clearfix">
        <p>
<?php p('p1.jpg', 'r', '舞台あいさつに立ついしらさん。今日は黒のシックなワンピースです'); ?>
        　みなさん御無沙汰しております。シャオメイでございます。気がつけば桜の季節もそろそろ終わりですね。さて今回のスタッフレポートは、今週4月10日（木）スタートの連続ドラマ『MOZU Season1 ～百舌の叫ぶ夜～』完成披露試写会の舞台あいさつをお届けします。<br />
　この作品は、TBSとWOWOWがタッグを組み、共同制作する連続ドラマ。原作は、映像化不可能と言われてきた逢坂剛氏の代表作、伝説のハードボイルド小説『百舌（もず）』シリーズ。演出を務めるのは、『ダブルフェイス』や映画『海猿』で知られる羽住英一郎監督。6月22日（日）からWOWOWにて放送される『MOZU Season2～幻の翼～』も含めた全15話のすべての演出を羽住監督が一人で手掛けます。<br />
<?php p('p2.jpg', 'l', '「本当に面白いドラマです」と笑顔でごあいさつ'); ?>
　いしらさんが演じるのは、西島秀俊さん演じる主人公・倉木尚武の妻・倉木千尋。なんと、ドラマの冒頭で起きる爆発事件の犠牲となり、亡くなってしまうというショッキングな役どころです。「なぜ妻は死ななければならなかったのか？」との思いを胸に、事件の真相を探るべく奔走する倉木。果たしてその真相は...！？<br />
　去る4月5日、都内で行われた完成披露試写会には、いしらさんのほか、主演の西島さんをはじめとする豪華キャストのみなさん、羽住監督が登壇。この完成披露試写会には約5000人もの応募があったそうで、その注目度の高さが伺えました。<br />
<?php p('p3.jpg', 'c', '豪華キャストのみなさん、羽住監督と記念撮影'); ?>
<?php p('p4.jpg', 'r', '多数集まった報道陣から「目線くださーい。笑顔でお願いします」などのリクエストが'); ?>
　いしらさんは、「本当にすばらしい作品です。１話と２話を拝見しましたが、自分が出ていることを忘れて、画面に吸い寄せられるように興奮して観ました。本当に面白いドラマです。これはもう話題になること間違いなしだと思います。木曜９時、必ずテレビの前で観て下さい。よろしくお願いします」とごあいさつ。<br />
　この作品のみどころを聞かれると、ほかの出演者のみなさんと同じく「アクションです」と答えたいしらさん。さらに「腕立てする西島さんですね。もうビックリします。あとはとにかくみんな素敵で選べません。西島さんと真木（よう子）さんのアクションシーンがあるのですが、その最後に言う西島さんのセリフがすごくかっこいいです。そのセリフがすごく好きです」とのこと。いったいどんなセリフなのでしょうか？<br />
<?php p('p5.jpg', 'r', '控室にて。本日の衣装は、ワンピースが『support surface（サポート サーフェス）』、靴が『BALDAN（バルダン）』、左手のバングルが『Maria Calderara（マリアカルデラーラ）』です'); ?>
　舞台あいさつ前、この作品について伺うと、「台本がとにかく面白くて、これはやらなくてはと思ったんです。私、意外とハードボイルド系が好きなんです。私が演じる千尋は、物語のキーパーソンでもあるので、あまり詳しいことは言えないのですが、また西島さんの奥さん役で大変光栄です。だけど、前回の映画『サヨナライツカ』では愛されていない奥さんで、今回は愛されているけれど死んでしまう奥さん。なので、主に回想シーンで登場します。また、みんなの会話の中に"倉木警部の奥さんは..."というセリフが何度も出てきて、不思議な感じです。本当に、そうそうたるメンバーの中にいることができて幸せですね。ドラマとしては前代未聞のスケール感ですごく面白いので、ぜひみなさんにも観ていただきたいです。すごくドキドキしますよ。特に男性陣がみんな素敵です」とのこと。壮大なスケールの作品を楽しみつつ、物語のキーパーソンでもあるいしらさん演じる千尋さんに注目です！<br />
　豪華キャストを迎え、TBSとWOWOWが総力を挙げてお届けする『MOZU』シリーズ。まずは、今週木曜日よる9時からの『MOZU Season1 ～百舌の叫ぶ夜～』をお楽しみください。初回は2時間スペシャルですよ。以上、シャオメイがお伝えしました。

<?php p('p6.jpg', 'c', 'そしてピアスは『ROCCIA（ロッチャ）』'); ?>
<?php p('p7.jpg', 'c', 'ロングのいしらさんも素敵ですが、やっぱりこれくらいの長さがお似合いですね'); ?>

</p>
      </div><!-- /mainBody -->
      <?php include_once('./_include/mainFooter.php'); ?>
      <div id="copyrightBlock">
        <img src="/images/copyright_01.png" alt="copyright (c) Yuriko Ishida All rights reserved."/>
      </div><!-- /copyrightBlock -->
    </div><!-- /main -->
  </div><!-- /mainArea -->
  <?php include_once('../_include/nav.php'); ?>
</div><!-- /windowArea -->
<?php include_once('./_include/backnumber.php'); ?>
<?php include_once('../_include/footer_meta.php'); ?>
</body>
</html>
