<?php 
include_once('./_include/common.php');
$__cN = 84;
$__cT = '４月９日スタート！ いしらさん出演の新ドラマ『医師たちの恋愛事情』記者会見レポート';
$__cD = 'April 1st, 2015';
?>


<!DOCTYPE html>
<html lang="ja" xmlns:og="http://ogp.me/ns#" xmlns:fb="http://ogp.me/ns/fb#">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<?php include_once('./_include/header_meta.php'); ?>
</head>
<body>
  <?php include_once('./_include/bgm.php'); ?>
  <div id="windowArea">
    <a class="anq" id="_top" name="_top">&nbsp;</a>
    <?php include_once('./_include/header2.php'); ?>
    <div id="mainArea" class="typeB typeNews alp0">
      <div class="main">
      <div class="mainHeader">
        <h3>#<?php echo $__cN; ?></h3>
        <h2><?php echo $__cD; ?></h2>
        <h1><?php echo $__cT; ?></h1>
      </div><!-- /mainHeader -->
      <div class="mainBody clearfix">

     <p>
<?php p('p1.jpg', 'c', 'いしらさんバージョンの番組ポスター。公式サイトではマウスオーバーするとこの画面になりますよ。'); ?>
<?php p('p2.jpg', 'c', '記者会見の司会をしていた軽部アナウンサーからリクエストされ、番組ポスターを再現。カメラマンさんが撮影しやすいように、360度回ってくれました。'); ?>
<?php p('p3.jpg', 'r', '会見はいつも少し緊張気味のいしらさん。'); ?>
     　みなさん、こんにちは。シャオメイでございます。今日から新年度。なんだかちょっと気が引き締まる気がします。そして、新社会人のみなさん、おめでとうございます！ 桜満開の中の入社式、素敵ですね。<br />
　さて今日は、今週月曜日に行われた、いしらさん出演の新ドラマ『医師たちの恋愛事情』記者会見の模様をお伝えします。このドラマは、主演の斎藤工さん演じる新任の外科医・守田春樹と、いしらさん演じる仕事に没頭するあまり婚期を逃した年上の先輩外科医・近藤千鶴の恋愛を軸に、大学病院を舞台に展開する医師たちの恋愛、出世争い、家族問題、不倫などの様々な人間模様を描く、「医療ドラマ」と「恋愛ドラマ」が融合した「医療ラブストーリー」です。<br />
<?php p('p4.jpg', 'c', '会見に出席したみなさんと記念撮影。みなさん白衣がお似合いです。'); ?>
<?php p('p5.jpg', 'l', '会見後に楽屋にて、台本を手に。'); ?>
　フジテレビで行われた記者会見には、いしらさんのほか、主演の斎藤さんをはじめとする豪華出演陣のみなさんが集結。いしらさんは「仕事第一に生きてきたら婚期を逃していたという医者を演じます。"婚期を逃した人"とはっきりと企画書に書かれていて、最初とてもショックだったのですが、考えてみればもう私そのものだなと。なので、これは半分私のドキュメンタリーでもあります（笑）。頑張って役を生きたいと思います」とあいさつし、笑いを誘っていました。<br />
　さらにタイトルにちなんで"自身の恋愛事情"について聞かれたいしらさんは、「私はもう恋愛のドキドキ感よりも、その先の安定感や安心感に惹かれるので、笑うツボが一緒なのがとても大事」と返答。続いて"最高の出会いのシチュエーションは？"という質問には、「私は本がとても好きで、図書館がとっても好き。図書館の空間ってセクシーだなと思うんです。このドラマでも図書館でのシーンがあるのですが、あのシーンがもし出会いだったらいいなと思います」とのこと。いったいどんなシーンなのかは、見てのお楽しみに。<br />
<?php p('p6.jpg', 'c', 'こちらがその台本。かなり読み込まれています。'); ?>
<?php p('p7.jpg', 'r', '仕事に没頭するあまり、婚期を逃し、恋愛することを忘れてしまった女医・近藤千鶴。斎藤工さん演じる守田春樹と出会ったことで、千鶴はどう変わっていくのでしょうか？'); ?>
　会見後に改めて話を伺うと、「この年になって、こんなにピュアなラブストーリーの役をいただいてビックリしています。ドラマでは、ここまで純粋なラブストーリーは『九龍で会いましょう』以来かも...もう12年前ですね。大学病院が舞台の、ちょっと懐かしい雰囲気もあるピュアなラブストーリーなので、とても見やすい楽しいドラマだと思います。（相手役の）斎藤工さんは、ご自身でも映画を撮られていて制作側寄りの部分もあったり、いろいろな顔を持っている方なので、話をするのがとても楽しいです。医療シーンなど撮影は大変ですが、毎日とても楽しく撮影しています。木曜よる10時、ぜひご覧ください」と話してくれました。この日の会見も、そんな現場の雰囲気が伝わって来る、笑いの絶えない賑やかなひと時でした。<br />
　そんな木曜劇場『医師たちの恋愛事情』は、いよいよ来週木曜日よる10時スタート。初回と第２話は15分拡大でお届けします。絶対にお見逃しなく！ 以上、シャオメイがお伝えしました！
<?php p('p8.jpg', 'c', 'シーン写真より。'); ?>
<?php p('p9.jpg', 'c', 'こちらもシーン写真。'); ?>

			</p>
      </div><!-- /mainBody -->
      <?php include_once('./_include/mainFooter.php'); ?>
      <div id="copyrightBlock">
        <img src="/images/copyright_01.png" alt="copyright (c) Yuriko Ishida All rights reserved."/>
      </div><!-- /copyrightBlock -->
    </div><!-- /main -->
  </div><!-- /mainArea -->
  <?php include_once('../_include/nav.php'); ?>
</div><!-- /windowArea -->
<?php include_once('./_include/backnumber.php'); ?>
<?php include_once('../_include/footer_meta.php'); ?>
</body>
</html>
