<?php 
include_once('./_include/common.php');
$__cN = 86;
$__cT = '映画『僕だけがいない街』完成披露試写会レポート';
$__cD = 'February 29th, 2016';
?>
<!DOCTYPE html>
<html lang="ja" xmlns:og="http://ogp.me/ns#" xmlns:fb="http://ogp.me/ns/fb#">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<?php include_once('./_include/header_meta.php'); ?>
</head>
<body>
  <?php include_once('./_include/bgm.php'); ?>
  <div id="windowArea">
    <a class="anq" id="_top" name="_top">&nbsp;</a>
    <?php include_once('./_include/header2.php'); ?>
    <div id="mainArea" class="typeB typeNews alp0">
      <div class="main">
      <div class="mainHeader">
        <h3>#<?php echo $__cN; ?></h3>
        <h2><?php echo $__cD; ?></h2>
        <h1><?php echo $__cT; ?></h1>
      </div><!-- /mainHeader -->
      <div class="mainBody clearfix">

     <p>
<?php p('p1.png', 'r', '舞台挨拶でのいしらさん。'); ?>
     　みなさん、こんにちは。シャオメイでございます。早くも明日は３月！ 寒い中にも春の足音が聞こえる季節となりましたが、みなさんいかがお過ごしですか？<br />
　さて、本日は先日行われた、いしらさんが出演する映画『僕だけがいない街』の完成披露試写会の様子をお伝えします。当日は、主演の藤原竜也さんら豪華キャストのみなさん、平川雄一朗監督が舞台あいさつに出席しました。<br />
　この作品は、「このマンガがすごい！」３年連続ランクイン、「マンガ大賞」３年連続ノミネート等、連載開始当時から傑作との呼び声も高い、三部けいさん原作の同名大人気漫画の待望の実写映画化。「リバイバル」という時間が巻き戻る不思議な現象に巻き込まれる藤原竜也さん演じる主人公・悟が、いしらさん演じる母親・佐知子殺しの罪を着せられてしまうところから物語が大きく動き始めます。無実の罪を着せられた悟は、追ってきた警察から逃げる途中で、なんと18年前の自分の体に「リバイバル」してしまいます。それは、母親の命を救うため...。悟は母親殺害事件と、18年前に起こった連続誘拐殺人事件に関係があると考え、真犯人を見つけようとするのですが...。<br />
<?php p('p2.png', 'c', '観客のみなさんをバックに、会見出演したみなさんと記念撮影。'); ?>
　完成披露試写会前に行われた舞台あいさつに立ったいしらさんは、「この作品の原作を最初に読んだときに、この物語にとても惹かれて、ぜひやらせていただきたいと思ったのですが、この方（藤原さん）のお母さんということで（笑）、原作の佐知子も私とは違う感じの風貌だったので、私でいいのかなと思ったのですが、大変光栄だなと思ってやらせていただきました。本当に素敵な切ない美しい映画です。ぜひ楽しんでください」とごあいさつ。<br />
<?php p('p3.png', 'l', '控室にてパチリ。'); ?>
　司会者から、現代と18年前という二つの時代を演じる上で意識したこと、難しかったことを聞かれると、「二つの時代、二人のお母さんを演じることは大変でしたが、私の中では、チビ悟、大人悟と呼んでいましたけど、とても幸せでした。私は母親役というのは実はすごく好きで、女性の持っている感情の中でいちばん普遍的で強くて美しいものは母性愛だと思っていて、それが詰め込まれた役だったので、とても難しかったですけど、幸せな撮影期間でした」とコメント。<br />
　みなさんのあいさつ後、藤原さんと有村架純さんの過去の写真と、子役の鈴木梨央ちゃんと中川翼くんの18年後の予想写真が公開されると、会場は大盛り上がり。最後は、観客のみなさんをバックに記念撮影が行われました。<br />
<?php p('p4.png', 'r', '全身ショット。ドレスも靴も素敵でした！'); ?>
　実は、平川監督はいしらさんの主演ドラマ『不機嫌な果実』でチーフ助監督だったそうで、「20年の時間を超えて、こうしてまた監督と演者として一緒に仕事ができるというのはすごく嬉しくて、ぜひやりたいと思って。そして、私が演じた佐知子さんがとても興味深くて魅力的で、演じるのがとても楽しかった。様々な母親役がある中で、母性がきちんと描かれていて、主人公がお母さんを思う気持ちが軸になっているという話でもあるので、藤沼佐知子さんは幸せな人だなと思いました。子役のみんなが本当にキラキラしているので、そんな子どもたちの頑張りを観て欲しいなと思います」と話してくれたいしらさん。<br />
　シャオメイもひと足先に観ましたが、とにかく面白い！ 二時間の上映時間があっという間でした。ミステリーなので手に汗握るハラハラシーンもあますが、切ないシーンや子どもたちの微笑ましいシーンもある、とても優しくて心温まる作品だと思います。3月19日（土）の公開がいまから楽しみですね。以上、シャオメイがお伝えしました！</p>    

        </div><!-- /mainBody -->
        <?php include_once('./_include/mainFooter.php'); ?>
        <div id="copyrightBlock">
          <img src="/images/copyright_01.png" alt="copyright (c) Yuriko Ishida All rights reserved."/>
        </div><!-- /copyrightBlock -->
      </div><!-- /main -->
    </div><!-- /mainArea -->
    <?php include_once('../_include/nav.php'); ?>
  </div><!-- /windowArea -->
  <?php include_once('./_include/backnumber.php'); ?>
  <?php include_once('../_include/footer_meta.php'); ?>
</body>
</html>
