<?php 
include_once('./_include/common.php');
$__cN = 44;
$__cT = '';
$__cD = 'March 9th, 2010';
?>


<!DOCTYPE html>
<html lang="ja" xmlns:og="http://ogp.me/ns#" xmlns:fb="http://ogp.me/ns/fb#">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<?php include_once('./_include/header_meta.php'); ?>
</head>
<body>
  <?php include_once('./_include/bgm.php'); ?>
  <div id="windowArea">
    <a class="anq" id="_top" name="_top">&nbsp;</a>
    <?php include_once('./_include/header2.php'); ?>
    <div id="mainArea" class="typeB typeW typeNews alp0">
      <div class="main">
      <div class="mainHeader">
        <h3>#<?php echo $__cN; ?></h3>
        <h2><?php echo $__cD; ?></h2>
        <?php if($__cT != ''){ ?><h1><?php echo $__cT; ?></h1><?php } ?>
      </div><!-- /mainHeader -->
      <div class="mainBody typeMessage typeCenter clearfix">

<p>



みなさんこんにちは。</p>
<p>三月です。春です。</p>
<p>しかし・・・<br />急に暖かくなったり、真冬の寒さに戻ったり。<br />でも<br />それも含めて、春です・・。<br />花のにおいの混じった空気に、なんだかとても幸せを感じる季節です。</p>
<p>さて、<br />今回は、髪型のお話を・・</p>
<p>髪型。大事ですね・・・<br />髪型が決まらないと、出かけたくなくなるのは私だけではないでしょう。<br />しかし<br />何を隠そう、わたくし、今までの人生ずっと、ヘアスタイリングというものを<br />きちんとしたことが、ありません。</p>
<p>もちろん、だいたいのものは持ってます。<br />ドライヤーもアイロンも、カーラーも。<br />そしてスタイリング剤・・・一生使えるくらいの量の、ワックス・・持ってます。<br />これは、なぜかいろんなところから頂くので、<br />ワックスってそんなに使い切れませんよね？</p>
<p>そして微妙に使い心地が違うので、捨てられません。</p>
<p>とにかく・・・道具があっても、スタイリングが実に下手くそなわたくし。</p>
<p>なぜなのか。<br />ひとえに・・・凝った髪型が嫌いなのです。</p>
<p>私の名誉のためにいいますが（いいわけ）けして手先が不器用なわけではないのです！<br />しかし<br />丹念に巻きました、とか<br />まったく乱れのない完璧なスタイルとか<br />技が見えるもの・・は<br />実に苦手なのですね。<br />これは服にも共通する、ことかもしれません。</p>

<p>
<?php p2('p1.jpg', 'c', 'ボブにしました！まずは横顔'); ?>
<?php p2('p2.jpg', 'c', '前から見るとこんな感じです'); ?>
<?php p2('p3.jpg', 'c', '後ろ姿'); ?>
</p>

<p>というわけで、<br />私の髪型は、とにかくカット命です。</p>
<p>カットで、出来るだけ、私自身が何もしなくても形になるようにしていただく。<br />乱れてもそれが味、になるような・・。</p>
<p>こんな私のカットを、ずっとお願いしている、キュー・ヘアの栗田さん。</p>
<p>もう１０年くらいはお世話になっていることでしょう。</p>
<p>映画「解夏」のときばっさりと切ったショートウルフは、栗田さんにお任せした結果です。</p>
<p>ショートウルフの時代は、長かった。<br />短い髪が定着し、そしてそれはとても、なぜか（と自分でも思うほど）評判が良かった・・。</p>
<p>だけど<br />ずっと同じ髪型をしているわけにもいかず<br />演じる役によっては伸ばすことを強いられたり。<br />ドラマや映画の撮影に入っているときは切ることも不可能になるので、<br />大変なときもありますね。</p>
<p>まあとにかく。<br />久々に、いろんな縛りから離れて、スタイルとして髪型を整えられる日々がやってきました。</p>
<p>私がそのとき思ったのは、<br />自分に似合うボブ、を発見したいということ。<br />ボブ・・・<br />実は、ずっと憧れ、そしてずっと敬遠してきました。</p>
<p>なんでだろう。<br />ボブは似合わないとどこかで思っていました。</p>
<p>でも、雑誌や、いろんなメディアは、素敵なボブの花盛り。<br />そして、<br />これもボブなの？というようなスタイルも沢山あるということも知りました。<br />ボブというスタイルの器の大きさよ・・。</p>
<p>ボブの魅力は、大人と少女が同居しているところでしょう。<br />あの、独特な厚み。束感。<br />わたしが好きなのはボブによって引き立つうなじと、あごの線です。<br />首も美しく見えますねえ・・</p>
<p>ああ、<br />前置きが長いです。すみません。</p>
<p>とにかく、敬遠していたボブですが<br />栗田さんにお願いして、似合うようにカットしていただきました。</p>
<p>もともとが、小学生のような直毛で、健康毛で、<br />さらさらしすぎてどうにもならないので、<br />ゆるく、パーマもかかっています。</p>
<p>前髪はまだ伸ばし中。前髪が短いとわたしは、幼くなりすぎます。</p>
<p>くしゃくしゃになっても味が出る、<br />乾かして、ワックスつければ出来上がり。</p>
<p>なんだか新鮮であります。</p>
<p>栗田さんありがとうございました。<br />いつも矛盾する注文ばかりでごめんなさい。</p>
<p>髪は伸びます。<br />だから本当は、何でもやってみたほうがいいと思う・・・</p>
<p>決めつけず、ばっさり切ったり<br />どこまでも伸ばしてみたり。</p>
<p>そして髪型によって驚くほど似合う服が変わりますよね。<br />気分も・・。</p>
<p>そんなことを思う、三月のある日、でした。</p>
<p>みなさんの日々が健やかでありますように。</p>
<p class="txRight">２０１０年　三月某日　石田ゆり子<br /></p>

<p>
<?php p2('p4.jpg', 'c', 'キューヘアの栗田さん。いつもありがとうございます'); ?>
</p>
      </div><!-- /mainBody -->
      <?php include_once('./_include/mainFooter.php'); ?>
      <div id="copyrightBlock">
        <img src="/images/copyright_01.png" alt="copyright (c) Yuriko Ishida All rights reserved."/>
      </div><!-- /copyrightBlock -->
    </div><!-- /main -->
  </div><!-- /mainArea -->
  <?php include_once('../_include/nav.php'); ?>
</div><!-- /windowArea -->
<?php include_once('./_include/backnumber.php'); ?>
<?php include_once('../_include/footer_meta.php'); ?>
</body>
</html>
