<?php 
include_once('./_include/common.php');
$__cN = 53;
$__cT = '';
$__cD = 'May 1st, 2011';
?>


<!DOCTYPE html>
<html lang="ja" xmlns:og="http://ogp.me/ns#" xmlns:fb="http://ogp.me/ns/fb#">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<?php include_once('./_include/header_meta.php'); ?>
</head>
<body>
  <?php include_once('./_include/bgm.php'); ?>
  <div id="windowArea">
    <a class="anq" id="_top" name="_top">&nbsp;</a>
    <?php include_once('./_include/header2.php'); ?>
    <div id="mainArea" class="typeB typeW typeNews alp0">
      <div class="main">
      <div class="mainHeader">
        <h3>#<?php echo $__cN; ?></h3>
        <h2><?php echo $__cD; ?></h2>
        <?php if($__cT != ''){ ?><h1><?php echo $__cT; ?></h1><?php } ?>
      </div><!-- /mainHeader -->
      <div class="mainBody typeMessage typeCenter clearfix">

<p>皆さんこんにちは。<br />
五月です。風薫る五月。<br />
新緑の五月。ごがつ・・・という言葉の響きも私は大好きです。</p>

<p>さて本日、五月一日をもちまして<br />
舞台｢国民の映画」が、千秋楽を迎えました。</p>

<p>思えば３月６日にプレビュー初日を迎え、<br />
東京で３１公演(プレビュー含む）、<br />
大阪で１６公演<br />
横浜で１５公演。<br />
合計６２公演を、無事に終えました。</p>

<p>本当にありがとうございました。<br />
この舞台を支えて下さった全ての方々に心から感謝申し上げます。</p>

<p>映像をずっとやってきた私にとって、<br />
舞台は、いつも「修行」の場です。<br />
演じるということは、<br />
映像も芝居も、本質的には変わらないのだけれど<br />
でも、ライブの｢怖さと快感の紙一重な感じ」は<br />
映像にはない緊張感なのです。</p>

<p>一幕およそ６０分<br />
二幕およそ１０５分</p>

<p>３時間余りの芝居。あっという間、の日もあれば。<br />
どうしてこんなに長いんだろうと感じる日もありました。</p>

<p>体力、気力ともに充実していないと、連日の２回公演には耐えられない。<br />
本当に、健康第一の日々。</p>

<p>素晴らしい共演者のみなさんと、稽古を含むと３カ月びっちりと<br />
毎日一緒にいました。</p>

<p>小日向文世さん。通称コヒさん。<br />
コヒさんのことを嫌いな人は、いない。１００万ドルの笑顔の５０代男性も、他にはいない。<br />
軽やかに、お洒落に、変幻自在にヨゼフ・ゲッペルスを演じ切ったコヒさん。<br />
冷めた夫婦という設定で、私は妻マグダを演じましたが<br />
コヒさんとなら本当は思いっきり仲良しの夫婦が良かったな～とすら思います。</p>

<p>段田安則さん。女子楽屋ではダンティー、とかダンタニアンとか呼ばれていました。<br />
段田さんのハインリヒ・ヒムラーは、一生忘れられないほどチャーミングでした。<br />
登場するだけで笑いがくる段田さん。じっとしていても、なぜか目が離せない不思議な方です。<br />
動きがなんとなく、パントマイムっぽいというか、不思議な粒子を纏っているようにすら思える。<br />
とにかく私はヒムラーさんから目が離せなかった・・・。</p>

<p>白井晃さん。お人形にしたいくらい可愛い白井さんのゲーリング。<br />
肉襦袢をきて、おもいっきり太った白井さんが歌い、踊るあのシーン・・・夢に出てきそうです。<br />
普段は物静かで、ひとり本を開いている白井さん。ゲーリングとのギャップが、実に見事です。<br />
演出家でもある白井さん。きっといろんな角度からこの作品を観ることができる方なんだと思います。</p>

<p>シルビア・グラブさん。通称シルビー（わたしはシルビア、と呼んでました）<br />
年下とは思えないほどしっかりした大人の女シルビア。彼女の歌に、毎日元気をもらっていました。<br />
歌うシルビア、踊るシルビア。楽屋で「くるねこ(私の大好きな猫漫画）をくすくす笑いながら読むシルビア。<br />
毎日飲んでも二日酔いにならないシルビア。足首が信じられないほど美しいシルビア。<br />
そして、心がだれよりも日本人のシルビア。いつも気を使ってくれてありがとう。<br />
大女優　ツァラ・レアンダーをお茶目に、かわいらしく、そして強く。キラキラでしたよシルビア。</p>

<p>新妻聖子さん。私の演じたマグダの親友レニ・リーフェンシュタールを演じた聖子ちゃん。<br />
１１歳も年下のあなたは、なぜにそんなにしっかりしているのだろうか。<br />
全ての動きに迷いがない（ように見える）聖子ちゃん。<br />
１日中何か食べてる聖子ちゃん。なのに太らない聖子ちゃん。<br />
運動しないのにものすごい声が出る聖子ちゃん。<br />
わたしは、新種の生き物を観ているような気分で聖子ちゃんを観ていました。<br />
みんなの可愛い妹的存在の聖子ちゃん。<br />
レニの強さは、儚さをも合わせ持っているように私には見えます。<br />
ミュージカル、観に行きたいです。ほんとに。</p>

<p>今井朋彦さん。今井さんの演じるエーリッヒ・ケストナーは、<br />
マグダ(私の役）の心の恋人として、とっても大きな存在でした。<br />
普段からフランスの少年のような佇まいの今井さん。年齢不詳の今井さん。ケストナーは本当に素敵だった。<br />
芝居中の今井さんは、どんなときでもケストナー。当然のようですが、でもそのレベルがやっぱり違う・・・。<br />
どこかミステリアスで魅力的。今井さん、倒れるマグダをいつも支えてくれてありがとうございました。</p>

<p>小林隆さん。通称コバさん。ゲッペルス邸の執事、フリッツを演じたコバさん。<br />
コバさんのフリッツは、本当に・・・素晴らしい・・・・。この物語の影の主役フリッツ。<br />
こばさんは、毎日だれよりも早く劇場入りし、ストレッチをし、準備をし、本番に備えます。<br />
稽古のときからずっと、ずっとそうです。コバさんのお芝居に、何度泣かされたことでしょう。<br />
佇まい。声のトーン。全てがフリッツ。ブラボー。本当にブラボーです。</p>

<p>平　岳大さん。２枚目俳優グスタフ・フレーリヒ。平君はなぜかみんなにいじられるキャラクターなのでした。<br />
稽古のときはあんまりしゃべらなかったけど、どんどんみんなにいじられる人、になっていったのでした。<br />
あのサラブレッドにこんな失礼なことを言っていいのかと思うほどめちゃくちゃ言われて、<br />
みんなに愛されている平君。<br />
フレーリヒの肉離れ、とポキポキダンスは・・・思い出すだけで笑ってしまう。<br />
どうか、２枚目よりも、ものすご～くおもしろい役を今後やってほしいと個人的に思っています。</p>

<p>吉田羊さん。通称ひつじ。わたしは「ようちゃん」と呼んでました。<br />
羊ちゃんは、いろんな顔をもっている。地声は実に、かっこよく低い、大人の女の声なのですが、<br />
ひとたびエルザに扮すると１オクターブくらい平気で上がる。動きもまった普段と違う。<br />
私が読んでる本やら着ている服やらに興味をもってくれて、嬉しかったです。<br />
礼儀正しく、静かにきちんとしているかんじ。その感じが私はすごく素敵だなと思います。ありがとう羊ちゃん。</p>

<p>小林勝也さん。勝也さんのグスタフ・グリュンドゲンスは、一瞬も目が離せないほど、可愛い。<br />
声がすばらしく素敵な勝也さん。どんなに小さなつぶやきでも劇場に響き渡る勝也さんの声。<br />
稽古が始まってすぐの、飲み会の時に、緊張します、を連呼する私に<br />
「石田さんも、演じることをどうか楽しんでください」<br />
と、にっこりとおっしゃって下さった勝也さん。あの存在感は、本当に、素敵です。<br />
煙もくもくのグリュンドゲンスを私も舞台上で観たかった・・・。</p>

<p>風間杜夫さん。映画監督兼俳優のエミール・ヤニングス。<br />
風間さんのヤニングスは、やんちゃで、したたかで、優しくて、とにかく人間味あふれる素晴らしいヤニングス。<br />
この芝居の中で、だれよりも笑いをさらっていった風間さん。とにかく、上手い。<br />
上手いなんていうのはほんとに生意気ですみません。本当に素晴らしかったです。<br />
とにかく芝居が好きで、舞台が好きで、演じることに命をかけている風間さん。頭が下がります。<br />
本当にありがとうございました。</p>

<p>そして、ピアニストとしてずっと(本当にずっと！）舞台上にいっぱなしの、きよちゃんこと、荻野清子さん。<br />
三谷さんの無理難題を、唸りつつも難なく交わし、この劇中の音楽を彼女は作り上げたのです。<br />
そのスピードといい、センスといい、やはり才能ってこういうことをいうんだろうなと。<br />
きよちゃんの音楽なくしてはこの作品はあり得ませんよね。<br />
本当に、毎日、みんなを支えてくれてありがとうきよちゃん。</p>

<p>そして最後に、この作品の生みの親である三谷幸喜さん。</p>

<p>この作品に出させていただき本当にありがとうございました。<br />
深く感謝しています。</p>

<p>今年は三谷さんの生誕５０周年のアニバーサリーイヤーであり<br />
三谷さんは、びっくりするほど忙しい。<br />
今現在も６月公開の新作の舞台の御稽古中だそうです。</p>

<p>どうか体を壊されませんように・・・・。</p>

<p>長くなりました。</p>

<p>千秋楽を終えたとはいえ、実はまだ、映像撮影が残っています。<br />
いわゆる舞台中継ではなく<br />
セットを組み換え、今までにない手法でこの「国民の映画」が撮影されます。</p>

<p>どんなふうになるのか、楽しみです。</p>

<p>ここまで読んでいただきありがとうございました。</p>

<p>みなさんの日々が、優しく強くありますように。</p>

<p class="txRight">２０１１　５月１日。　Yuriko<br />
</p>

      </div><!-- /mainBody -->
      <?php include_once('./_include/mainFooter.php'); ?>
      <div id="copyrightBlock">
        <img src="/images/copyright_01.png" alt="copyright (c) Yuriko Ishida All rights reserved."/>
      </div><!-- /copyrightBlock -->
    </div><!-- /main -->
  </div><!-- /mainArea -->
  <?php include_once('../_include/nav.php'); ?>
</div><!-- /windowArea -->
<?php include_once('./_include/backnumber.php'); ?>
<?php include_once('../_include/footer_meta.php'); ?>
</body>
</html>
